export const faqItems = [
    {
        id: 1,
        question: "Що таке трек-номер?",
        answer: "Трек-номер - це унікальний ідентифікатор поштового відправлення, який дозволяє відстежувати його рух.",
    },
    {
        id: 2,
        question: "Як відстежити посилку?",
        answer: "Введіть трек-номер у поле пошуку на нашому сайті та натисніть кнопку 'Відстежити'.",
    },
    {
        id: 3,
        question: "Скільки чекати посилку?",
        answer: "Термін доставки залежить від відстані, типу відправлення та поштової служби. Зазвичай це від 1 до 5 днів.",
    },
    {
        id: 4,
        question: "Як дізнатися номер відстеження?",
        answer: "Трек-номер зазвичай надає відправник. Ви можете знайти його у квитанції про оплату або у особистому кабінеті поштової служби.",
    },
];
